{
  "name": "{{name_en}}",
  "Étude de cas gratuite": "Free case study",
  "Cliquez sur moi": "Click me",
  "Ça commence toujours avec un BON accompagnement...": "It always starts with GOOD support...",
  "L’agence": "The Agency",
  "À propos de nous": "About Us",
  "Sévices": "Services",
  "Création de contenu, publicité, conversion de prospects...": "Content creation, advertising, lead conversion...",
  "Ça commence toujours avec un": "It always starts with a",
  " BON ": " GOOD ",
  "Accompagnement.": "support",
  "Rejoindre l'aventure": "Join the adventure",
  "ATTEIGNEZ L'EXCELLENCE ET": "ACHIEVE EXCELLENCE AND",
  "SURPASSEZ": "SURPASS",
  "VOTRE CONCURRENCE grâce à notre expertise et notre engagement sans faille pour vos projets.": "YOUR COMPETITION with our expertise and unwavering commitment to your projects.",
  "Voici ce que nous faisons :": "Here's what we do:",
  "En savoir plus": "Learn more",
  "Facebook Ads permet de toucher une audience précise avec des options de ciblage avancées.": "Facebook Ads allows reaching a precise audience with advanced targeting options.",
  "Instagram Ads permet de toucher une audience qualifiée avec des formats publicitaires créatifs et visuels.": "Instagram Ads allows you to reach a qualified audience with creative and visual advertising formats",
  "Youtube Ads offre une grande portée et des options de ciblage avancées pour toucher une audience qualifiée.": "Youtube Ads offers a wide reach and advanced targeting options to reach a qualified audience",
  "Google Ads permet unevisibilité immédiate sur le moteur de recherche le plus utilisé au monde.": "Google Ads allows for immediate visibility on the world's most used search engine.",
  "Le vrai marketing va au-delà du copier-coller des mêmes stratégies pour tous nos clients. Ce qui a fonctionné pour un magasin peut": "Real marketing goes beyond copy-pasting the same strategies for all our clients. What worked for one store may",
  " NE PAS ": " NOT ",
  "fonctionner pour un autre": "work for another.",
  "c'est pourquoi nous adaptons soigneusement notre approche à ce que nous pensons qui vous procurera les meilleurs résultats.": "That's why we carefully tailor our approach to what we believe will give you the best results.",
  "Proactif": "Proactif",
  "Enthousiaste": "Enthusiastic",
  "Rapport": "Report",
  "Objectif": "Goal",
  "Créatif": "Creative",
  "Expertise": "Expertise",
  "Nous sommes toujours en avance sur la courbe pour offrir un avantage concurrentiel à nos clients.": "We are always ahead of the curve to provide a competitive advantage to our clients.",
  "nous n'acceptons que les clients qui nous donnent envie de nous lever du lit le matin.": "We only accept clients who make us want to get out of bed in the morning.",
  "Nous nous engageons à construire des relations à long terme avec nos clients basées sur la confiance et l'empathie.": "We are committed to building long-term relationships with our clients based on trust and empathy.",
  "Nous avons un objectif clair en tête : aider nos clients à atteindre leur succès.": "We have a clear objective in mind: to help our clients achieve their success.",
  "Nous sommes une agence de marketing créative qui pense en dehors des sentiers battus pour des résultats exceptionnels.": "We are a creative marketing agency that thinks outside the box for exceptional results.",
  "Nous avons une vaste expérience et expertise pour offrir des solutions efficaces à nos clients.": "We have extensive experience and expertise to provide effective solutions to our clients.",
  "Quelques merveilleuses personnes que nous sommes fiers d'appeler clients :": "Some wonderful people we are proud to call clients :",
  "N'hésite pas à nous poser plus de questions ici :)": "Don't hesitate to ask us more questions here :)",
  "Notre équipe": "Our team",
  "Akram : Fondateur et ceo": "Akram : Founder and ceo",
  "Doussa : Co-fondatrice et rédactrice publicitaire": "Doussa: Co-founder and copywriter",
  "Étan : Concepteur graphique": "Étan : Graphic Designer",
  "Simona : Responsable de la stratégie de contenu": "Simona : Content Strategy Manager",
  "Sandra : Analyste de données": "Sandra : Data Analyst",
  "Alex : Spécialiste en médias sociaux": "Alex : Social Media Specialist",
  "Ça pourrait être toi, envoie nous ton CV": "It could be you, send us your CV",
  "Rejoindre l’aventure": "Join the adventure"
}
